let db = [
{
	id: 1,
	name: "Эдуард",
	lastname: "Асадов",
	birthday: "07-09-1923",
	deathday: "21-04-2004",
	birthplace: "Мерв, Туркестанская АССР, СССР",
	genre: "лирические стихи, поэмы, рассказы, эссе",
	direction: "поэт, прозаик",
	photo: "https://upload.wikimedia.org/wikipedia/ru/5/58/%D0%AD%D0%B4%D1%83%D0%B0%D1%80%D0%B4_%D0%90%D1%81%D0%B0%D0%B4%D0%BE%D0%B2.jpg",
	period: "советская проза",
	about: `Эдуард Асадов является известным советским поэтом, творческому наследию которого принадлежит 47 книг и сборников стихотворений. Лишенный зрения во время Великой Отечественной войны Эдуард Асадов не бросил писать стихи, а наоборот с еще большим рвением и тягой к жизни продолжал писать и радовать своих читателей новыми работами.
	Перу Эдуарда Асадова принадлежит большое количество произведений разных форм: стихотворения, поэмы рассказы, эссе. В своих стихах Асадов старался обращаться к лучшим человеческим качествам и сторонам: добро, верность, благородство, великодушие, патриотизм, справедливость. Все это он старался привить новому поколению, которое с упоением читало его стихотворения.
Эдуард Асадов Также писал стихи о любви, войне, женщине, дружбе и счастье. Все это делает его работы поистине многогранными и интересными.`,
	works: [
	{
		title: "Как много тех, с кем можно лечь в постель...",
		image:"https://avatars.mds.yandex.net/get-pdb/1548332/1a1fb5e5-fa34-4b80-abcc-f160c7cb3753/s1200",
		theme: "О любви",
		publication: "1941",
		content: `Как много тех, с кем можно лечь в постель,
Как мало тех, с кем хочется проснуться…
И утром, расставаясь улыбнуться,
И помахать рукой, и улыбнуться,
И целый день, волнуясь, ждать вестей.

Как много тех, с кем можно просто жить,
Пить утром кофе, говорить и спорить…
С кем можно ездить отдыхать на море,
И, как положено – и в радости, и в горе
Быть рядом… Но при этом не любить…

Как мало тех, с кем хочется мечтать!
Смотреть, как облака роятся в небе,
Писать слова любви на первом снеге,
И думать лишь об этом человеке…
И счастья большего не знать и не желать.

Как мало тех, с кем можно помолчать,
Кто понимает с полуслова, с полувзгляда,
Кому не жалко год за годом отдавать,
И за кого ты сможешь, как награду,
Любую боль, любую казнь принять…

Вот так и вьётся эта канитель —
Легко встречаются, без боли расстаются…
Все потому, что много тех, с кем можно лечь в постель.
Все потому, что мало тех, с кем хочется проснуться.

Как много тех, с кем можно лечь в постель…
Как мало тех, с кем хочется проснуться…
И жизнь плетёт нас, словно канитель…
Сдвигая, будто при гадании на блюдце.

Мы мечемся: – работа… быт… дела…
Кто хочет слышать- всё же должен слушать…
А на бегу- заметишь лишь тела…
Остановитесь… чтоб увидеть душу.

Мы выбираем сердцем – по уму…
Порой боимся на улыбку- улыбнуться,
Но душу открываем лишь тому,
С которым и захочется проснуться..

Как много тех, с кем можно говорить.
Как мало тех, с кем трепетно молчание.
Когда надежды тоненькая нить
Меж нами, как простое понимание.

Как много тех, с кем можно горевать,
Вопросами подогревать сомнения.
Как мало тех, с кем можно узнавать
Себя, как нашей жизни отражение.

Как много тех, с кем лучше бы молчать,
Кому не проболтаться бы в печали.
Как мало тех, кому мы доверять
Могли бы то, что от себя скрывали.

С кем силы мы душевные найдем,
Кому душой и сердцем слепо верим.
Кого мы непременно позовем,
Когда беда откроет наши двери.

Как мало их, с кем можно – не мудря.
С кем мы печаль и радость пригубили.
Возможно, только им благодаря
Мы этот мир изменчивый любили.`,
	},
	{
		title: "Я могу тебя очень ждать...",
		image:"https://avatars.mds.yandex.net/get-pdb/1548332/1a1fb5e5-fa34-4b80-abcc-f160c7cb3753/s1200",
		theme: "О любви",
		publication: "",
		content: `Я могу тебя очень ждать,
Долго-долго и верно-верно,
И ночами могу не спать
Год, и два, и всю жизнь, наверно!

Пусть листочки календаря
Облетят, как листва у сада,
Только знать бы, что все не зря,
Что тебе это вправду надо!

Я могу за тобой идти
По чащобам и перелазам,
По пескам, без дорог почти,
По горам, по любому пути,
Где и черт не бывал ни разу!

Все пройду, никого не коря,
Одолею любые тревоги,
Только знать бы, что все не зря,
Что потом не предашь в дороге.

Я могу для тебя отдать
Все, что есть у меня и будет.
Я могу за тебя принять
Горечь злейших на свете судеб.

Буду счастьем считать, даря
Целый мир тебе ежечасно.
Только знать бы, что все не зря,
Что люблю тебя не напрасно!`,
	},
	{
		title: "Счастье и горе",
		image: "https://avatars.mds.yandex.net/get-zen_doc/1709006/pub_5df7fffa43fdc000b2d1dc87_5df80031e3062c00b1aa7fe8/scale_1200",
		theme: "О жизни",
		publication: "",
		content: `Если полюбят друг друга двое
И счастье в обоих сердцах рождается,
То светлые чувства всегда слагаются
И счастье становится больше вдвое!

А если беда на дороге встретится,
То легче вдвоём одолеть кручину.
Ведь горе в любви по-иному мерится,
Оно на двоих непременно делится,
А значит, и меньше наполовину!`,
	},
	{
		title: "Помните",
		image: "https://golos.ua/images/items/2018-05/07/z0hFM8scFfMC43Hi/img_top.jpg",
		theme: "О войне",
		publication: "1941",
		content: `День Победы. И в огнях салюта
Будто гром: — Запомните навек,
Что в сраженьях каждую минуту,
Да, буквально каждую минуту
Погибало десять человек!

Как понять и как осмыслить это:
Десять крепких, бодрых, молодых,
Полных веры, радости и света
И живых, отчаянно живых!

У любого где-то дом иль хата,
Где-то сад, река, знакомый смех,
Мать, жена… А если неженатый,
То девчонка — лучшая из всех.

На восьми фронтах моей отчизны
Уносил войны водоворот
Каждую минуту десять жизней,
Значит, каждый час уже шестьсот!..

И вот так четыре горьких года,
День за днем — невероятный счет!
Ради нашей чести и свободы
Все сумел и одолел народ.

Мир пришел как дождь, как чудеса,
Яркой синью душу опаля…
В вешний вечер, в птичьи голоса,
Облаков вздымая паруса,
Как корабль плывет моя Земля.

И сейчас мне обратиться хочется
К каждому, кто молод и горяч,
Кто б ты ни был: летчик или врач.
Педагог, студент или сверловщица…

Да, прекрасно думать о судьбе
Очень яркой, честной и красивой.
Но всегда ли мы к самим себе
Подлинно строги и справедливы?

Ведь, кружась меж планов и идей,
Мы нередко, честно говоря,
Тратим время попросту зазря
На десятки всяких мелочей.

На тряпье, на пустенькие книжки,
На раздоры, где не прав никто,
На танцульки, выпивки, страстишки,
Господи, да мало ли на что!

И неплохо б каждому из нас,
А ведь есть душа, наверно, в каждом,
Вспомнить вдруг о чем-то очень важном,
Самом нужном, может быть, сейчас.

И, сметя все мелкое, пустое,
Скинув скуку, черствость или лень,
Вспомнить вдруг о том, какой ценою
Куплен был наш каждый мирный день!

И, судьбу замешивая круто,
Чтоб любить, сражаться и мечтать,
Чем была оплачена минута,
Каждая-прекаждая минута,
Смеем ли мы это забывать?!

И, шагая за высокой новью,
Помните о том, что всякий час
Вечно смотрят с верой и любовью
Вслед вам те, кто жил во имя вас!`,
	},
	{
		title: "Когда мне встречается в людях дурное...",
		image: "https://avatars.mds.yandex.net/get-zen_doc/1709006/pub_5df7fffa43fdc000b2d1dc87_5df80031e3062c00b1aa7fe8/scale_1200",
		theme: "О жизни",
		publication: "1966",
		content: `Когда мне встречается в людях дурное,
То долгое время я верить стараюсь,
Что это скорее всего напускное,
Что это случайность. И я ошибаюсь.

И, мыслям подобным ища подтвержденья,
Стремлюсь я поверить, забыв про укор,
Что лжец, может, просто большой фантазёр,
А хам, он, наверно, такой от смущенья.

Что сплетник, шагнувший ко мне на порог,
Возможно, по глупости разболтался,
А друг, что однажды в беде не помог,
Не предал, а просто тогда растерялся.

Я вовсе не прячусь от бед под крыло.
Иными тут мерками следует мерить.
Ужасно не хочется верить во зло,
И в подлость ужасно не хочется верить!

Поэтому, встретив нечестных и злых,
Нередко стараешься волей-неволей
В душе своей словно бы выправить их
И попросту «отредактировать», что ли!

Но факты и время отнюдь не пустяк.
И сколько порой ни насилуешь душу,
А гниль всё равно невозможно никак
Ни спрятать, ни скрыть, как ослиные уши.

Ведь злого, признаться, мне в жизни моей
Не так уж и мало встречать доводилось.
И сколько хороших надежд поразбилось,
И сколько вот так потерял я друзей!

И всё же, и всё же я верить не брошу,
Что надо в начале любого пути
С хорошей, с хорошей и только с хорошей,
С доверчивой меркою к людям идти!

Пусть будут ошибки (такое не просто),
Но как же ты будешь безудержно рад,
Когда эта мерка придётся по росту
Тому, с кем ты станешь богаче стократ!

Пусть циники жалко бормочут, как дети,
Что, дескать, непрочная штука — сердца...
Не верю! Живут, существуют на свете
И дружба навек, и любовь до конца!

И сердце твердит мне: ищи же и действуй.
Но только одно не забудь наперёд:
Ты сам своей мерке большой соответствуй,
И всё остальное, увидишь, — придёт!`,
	}]
},
{
	id: 2,
	name: "Ирина",
	lastname: "Самарина-Лабиринт",
	birthday: "15-04-1981",
	deathday: "",
	birthplace: "Полтава, Украина",
	genre: "стихи о жизни, о любви",
	direction: "поэтесса",
	photo: "https://wisely.su/assets/images/people/samarina.jpg",
	period: "современная проза",
	about: `Ирина Самарина – украинская поэтесса, завоевавшая любовь и признание своих читателей. Ее стихотворения проникают в душу, заставляя задуматься о действительно важных вещах.
	Стихи Ирины Самариной о жизни способны тронуть душу каждого читателя, заставить задуматься о действительно важных вещах.
	Стихи Ирины Самариной о любви поражают своей тонкостью, чувством и трогательностью. Та легкость, с которой пишет поэтесса свои строки, удивляют, стихотворения, зачастую несут философский смысл, заставляя подумать о важных элементах отношений между мужчиной и женщиной.
	Писательница желает всем людям стать добрее, а главное – внимательнее друг к другу. Сегодня понимания и доброты не хватает каждому из нас. Стихи Ирины Самариной – это голос, шепот, идущие от сердца. Хотелось бы, чтобы стихотворения Ирины читались с открытой душой, с такой, с какой они и писались.`,
	works: [
	{
		title: "Пойду, схожу за счастьем на базар...",
		image: "https://avatars.mds.yandex.net/get-zen_doc/1709006/pub_5df7fffa43fdc000b2d1dc87_5df80031e3062c00b1aa7fe8/scale_1200",
		theme: "О жизни",
		publication: "2010",
		content: `Пойду, схожу за счастьем на базар,
А после в супермаркет, за удачей…
И что с того, что это не товар…
Я попрошу ещё любви — на сдачу…
И взвесьте мне, пожалуйста, грамм сто,
той совести, что с краю, полкой ниже…
Просрочена? Ну, ладно я потом,
Куплю в другом ларьке… А вижу-вижу:
По акции есть скидка для меня.
Давайте доброты, насколько хватит…
А есть у вас от злых людей броня?
Что-что? На это деньги жалко тратить?
А средство есть от жалости у вас?
Микстура от тоски, сироп от скуки?
Продайте мне ещё вот этот шанс…
И крепкую настойку от разлуки…
Уюта мне семейного — мешок,
Чтоб высший сорт, другого, мне не надо…
И красоты вон той, с пометкой «ШОК»,
Таблетки от неискреннего взгляда…
А дружбу как, поштучно иль на вес,
Сегодня вы, любезно, продаёте?
Нет, не куплю, а просто — интерес,
Зачем так жить, и есть ли смысл в расчёте?
Ещё здоровья близким прикуплю
И буду им дарить на Дни Рожденья…
В продаже — зависть? Зависть не люблю.
Продайте лучше пол кило терпенья…
Доверия не нужно… В прошлый раз
Купила оптом, мне надолго хватит…
Продайте все запасы слёз из глаз,
Моя судьба вам, с радостью, заплатит…
Зачем? А чтоб не плакала душа
У тех людей, в которых много света…
Ведь жизнь тогда, добра и хороша,
Когда у вас в продаже боли нету…
Нет, счастья на базаре не купить…
Но если мы научимся делиться
Тем самым счастьем и любовь дарить,
То всё плохое просто испарится…`,
	},
	{
		title: "Это никого не касается...",
		image: "https://avatars.mds.yandex.net/get-zen_doc/1709006/pub_5df7fffa43fdc000b2d1dc87_5df80031e3062c00b1aa7fe8/scale_1200",
		theme: "О жизни",
		publication: "2015",
		content: `Что в душе творится твоей,
От чего она разрывается,
Говорить об этом не смей!
Это никого не касается…

То, что душу греет твою,
Ни лицом не выдай, ни фразами.
Знают пусть, где Север, где Юг…
Где твоя печаль – не показывай…

Где больней – удар нанесут…
И душа от боли сжимается.
Как на сердце птицы поют –
Это никого не касается…

Если плачешь – вслух не скули,
Чтобы не добили жестокостью.
Ты врагам улыбку дари,
Даже стоя близко у пропасти…

Сильно любят, больно и бьют
Те, кому душа открывается…
А потом замену найдут…
Остальное их не касается…

Скучно по течению плыть
И смотреть на маски фальшивые…
Кто боится сердцем любить,
Те не смогут быть и счастливыми…

Ты людей, как есть, принимай,
Хоть тебя понять не стараются…
Что в себе не так – исправляй…
Что в других – тебя не касается…
`,
	},
	{
		title: "Прожить бы так",
		image:"https://avatars.mds.yandex.net/get-pdb/1548332/1a1fb5e5-fa34-4b80-abcc-f160c7cb3753/s1200",
		theme: "О любви",
		publication: "2015",
		content: `Беречь друг друга, чтоб не потерять…
Не проверяя — сердцем доверять.
Построить настоящую семью,
В которой будет счастье и уют…

В осенний вечер плечи обнимать.
Любовь свою до капли отдавать.
И понимать, что в мире ближе нет…
Болтать всю ночь, вдвоём встречать рассвет…

Смеяться от рассказов о былом:
О детстве быстротечном озорном,
О первом неуклюжем «Я люблю!».
Эмоций в сердце чувствовать салют…

Переживать, когда темно в окне,
А он не позвонил ни разу мне,
И приглашенье ждать на пару слов,
На жизнь, на бесконечную любовь…

Потом услышать в дверь звонок, спешить…
И чувствовать, как сердце хочет жить,
Когда внутри любви волшебный свет.
И замирать от нежного: «Привет…»

Заваривать ему зелёный чай,
Где манго аромат затмит печаль.
И снимет поцелуй усталость дня…
И знать, что нет счастливее меня…

И знать, что нет счастливей нас двоих.
И замечать, как шумный город стих,
И как сопит устало наш малыш,
Как льётся дождь с неровных старых крыш…

Согреть зимою с мёдом молоко,
Укутать шею шерстяным шарфом…
Температуру мерить, целовать…
И рядом на плече тихонько спать…

Состариться под крышею одной
И быть навеки любящей женой.
И быть любимой женщиной твоей…
А без любви нет сердца у людей…

И умереть в один с тобою день,
Чтоб не оставить одного в беде…
Прожить бы так, чтобы на свете том,
Господь позволил снова быть вдвоём…`,
	}]	
},
{
	id: 3,
	name: "Фёдор",
	lastname: "Тютчев",
	birthday: "05-12-1803",
	deathday: "27-07-1873",
	birthplace: "Овстуг, Брянский уезд, Орловская губерния, Российская империя",
	genre: "лирические стихи, поэмы, рассказы, эссе",
	direction: "поэт, публицист, политический деятель, дипломат, переводчик",
	photo: "https://upload.wikimedia.org/wikipedia/commons/1/1d/Fedor_Tutchev.jpg",
	period: "классическая проза",
	about: `Личность Федора Тютчева является довольно значимой для литературы и искусства в целом в XIX столетии.
Многие критики считают, что стихи Федора Тютчева являются результатом сжатой оды. Отсюда и вытекал другой вывод, что стихотворения поэта перенасыщены образами, которые имели свойство переходить с одного произведения в другое.
В стихах Тютчева также можно найти любовную лирику, которую часто характеризуют как любовно-трагедийный цикл. Поэт в своих стихотворениях изображал любовь как трагедию, полную фатализма и гибели человека.
Среди прочих стихов Федора Ивановича Тютчева встречаются стихи о временах года, философская лирика, стихотворения о Родине и Европе.`,
	works: [
	{
		title: "Умом Россию не понять",
		image: "https://avatars.mds.yandex.net/get-pdb/2105707/87a46c06-b424-47bd-947f-f3ca3941d688/s1200?webp=false",
		theme: "О Родине",
		publication: "1866",
		content: `Умом Россию не понять,
Аршином общим не измерить:
У ней особенная стать —
В Россию можно только верить.`,
	},
	{
		title: "Весенняя гроза",
		image: "https://pbs.twimg.com/media/EEMTAWrXYAASHUY.jpg:large",
		theme: "О природе",
		publication: "1828",
		content: `Люблю грозу в начале мая,
Когда весенний, первый гром,
как бы резвяся и играя,
Грохочет в небе голубом.

Гремят раскаты молодые,
Вот дождик брызнул, пыль летит,
Повисли перлы дождевые,
И солнце нити золотит.

С горы бежит поток проворный,
В лесу не молкнет птичий гам,
И гам лесной и шум нагорный —
Все вторит весело громам.

Ты скажешь: ветреная Геба,
Кормя Зевесова орла,
Громокипящий кубок с неба,
Смеясь, на землю пролила.`,
	},
	{
		title: "О, как убийственно мы любим...",
		image:"https://avatars.mds.yandex.net/get-pdb/1548332/1a1fb5e5-fa34-4b80-abcc-f160c7cb3753/s1200",
		theme: "О любви",
		publication: "1851",
		content: `О, как убийственно мы любим,
Как в буйной слепоте страстей
Мы то всего вернее губим,
Что сердцу нашему милей!

Давно ль, гордясь своей победой,
Ты говорил: она моя…
Год не прошел — спроси и сведай,
Что уцелело от нея?

Куда ланит девались розы,
Улыбка уст и блеск очей?
Все опалили, выжгли слезы
Горючей влагою своей.

Ты помнишь ли, при вашей встрече,
При первой встрече роковой,
Ее волшебный взор, и речи,
И смех младенчески живой?

И что ж теперь? И где все это?
И долговечен ли был сон?
Увы, как северное лето,
Был мимолетным гостем он!

Судьбы ужасным приговором
Твоя любовь для ней была,
И незаслуженным позором
На жизнь ее она легла!

Жизнь отреченья, жизнь страданья!
В ее душевной глубине
Ей оставались вспоминанья…
Но изменили и оне.

И на земле ей дико стало,
Очарование ушло…
Толпа, нахлынув, в грязь втоптала
То, что в душе ее цвело.

И что ж от долгого мученья
Как пепл, сберечь ей удалось?
Боль, злую боль ожесточенья,
Боль без отрады и без слез!

О, как убийственно мы любим,
Как в буйной слепоте страстей
Мы то всего вернее губим,
Что сердцу нашему милей!`,
	}]
},
{
	id: 4,
	name: "Ах",
	lastname: "Астахова",
	birthday: "29-11-1987",
	deathday: "",
	birthplace: "Москва, РСФСР, СССР",
	genre: "лирические стихи, поэмы, рассказы, эссе",
	direction: "поэтесса",
	photo: "https://www.16tons.ru/events/pressimages/170121-3feb-astahova-800.jpg",
	period: "современная проза",
	about: `Ах Астахова (настоящее имя Ирина Александрова Астахова) – популярная среди молодежи российская поэтесса, пишущая лирические стихотворения о любви и душевно-моральных терзаниях. Признание и популярность заслужила после выхода стихотворения «Тебя хоть там любят?» В багаже поэтессы есть еще много достойных стихотворений: «Вокзал», «Образцова Тамара» и «Письмо». В этих работах автор раскрывает тонкую и в одночасье волевую душевную организацию любящей женщины.
	Стихотворения Ах Астаховой о любви способны коснуться сердца любого человека. Ее любят за искрометную правду и духовную зрелость. Каждый, кто прочел хотя бы несколько стихотворений московской поэтессы, подумает, что представленная история любви написана про него. Проницательно и глубоко – это самые правильные описания творчества Ах Астаховой. Биография московской поэтессы представлена в ее же стихах, однако в каждой фразе есть завуалированный смысл, который доходит до понимания после нескольких прочтений.`,
	works: [
	{
		title: "О вере",
		image: "https://avatars.mds.yandex.net/get-zen_doc/1709006/pub_5df7fffa43fdc000b2d1dc87_5df80031e3062c00b1aa7fe8/scale_1200",
		theme: "О жизни",
		publication: "",
		content: `Меня убивает и делает сильной,
И делает твердой до мозга костей,
Большая, как солнце с искрящимся светом,
Безумная, страшная вера в людей!

Я верю в слова, что, как правило, мало
Несут за собой, забываясь за день.
И делает сердце безумно усталым
Людская, никчемная, глупая лень!

Я верю в поступки, что вам — непривычны!
В простой, бескорыстный мотив ваших дел.
Я верю, что каждый внутри — безграничен,
Но в каждом, увы, я встречаю предел!

Куда только мысли меня не носили,
Пока я молчала, о слабых скорбя;
Меня убивает, но делает сильной
Безумная, страшная вера в тебя.`,
	},
	{
		title: "Мой вам совет: при любых обстоятельствах...",
		image: "https://avatars.mds.yandex.net/get-zen_doc/1709006/pub_5df7fffa43fdc000b2d1dc87_5df80031e3062c00b1aa7fe8/scale_1200",
		theme: "О жизни",
		publication: "",
		content: `Мой вам совет: при любых обстоятельствах
делайте вид, что на сердце покой.
это ваш шанс избежать обязательства
всем объяснять, что случилось с тобой!

будьте приветливы, доброжелательны,
стрессоустойчивы, в чем-то просты.
много читайте, тогда обязательно
речи и мысли не будут пусты.

не осуждайте других, не злорадствуйте!
помните истину: прошлого нет.
возраст неважен, указанный в паспорте,
только душа знает сколько вам лет.

будет тогда в жизни все замечательно,
снимет любую печаль, как рукой!
но главное здесь — при любых обстоятельствах
делайте вид, что на сердце покой.`,
	},
	{
		title: "Тебя хоть там любят?..",
		image:"https://avatars.mds.yandex.net/get-pdb/1548332/1a1fb5e5-fa34-4b80-abcc-f160c7cb3753/s1200",
		theme: "О любви",
		publication: "",
		content: `Тебя хоть там любят? скажи мне не мучай.
Тебя хоть там любят? запомни, послушай -
На всякий пожарный, на экстренный случай,
Чтоб не было трудно : я вытрясла душу

Чтоб больше не думать и больше не помнить,
Чтоб снова тревогой тебя не изранить.
Я вытрясла душу в унынии комнат.
О господи, дай мне короткую память!

Тебя хоть там любят? лелеют? целуют?
Тебя обнимают? ты счастлив? ты весел?
Нет, нет, не печалюсь. нет, нет, не тоскую:
Я вытрясла душу в унынии кресел.

Не холодно хоть? не грустишь? не измучен?
Зима говорят, будет нынче суровой.
На всякий пожарный, на экстренный случай -
Я вытрясла душу в унынии слова.

Чтоб больше не выглядеть слабой и скучной.
Но помни: родных не бросают. не губят.
Ну что же молчишь ты? скажи мне, не мучай –

Тебя хоть там любят?
Тебя хоть там любят?...`,
	}]
}
// {
// 	name: "Эдуард",
// lastname: "Асадов",
// 	birthday: "07-09-1923",
// 	deathday: "21-04-2004",
// 	birthplace: "Мерв, Туркестанская АССР, СССР",
// 	genre: "лирические стихи, поэмы, рассказы, эссе",
// 	direction: "поэт, прозаик",
// 	photo: "",
// 	period: "советская проза",
// 	about: ``,
// 	works: [
// 	{
// 		title: "Как много тех, с кем можно лечь в постель...",
//      image: "",
// 		theme: "О любви",
// 		publication: "1941",
// 		content: ``,
// 	}]
// }
]